export const JAPAN_FUND_LIST = [
  // { name: "ｅＭＡＸＩＳ Ｓｌｉｍ 国内株式（ＴＯＰＩＸ）", code: "252634" },
  // { name: "ｅＭＡＸＩＳ Ｓｌｉｍ バランス（８資産均等型）", code: "252760" },
  // { name: "ｅＭＡＸＩＳ Ｓｌｉｍ 新興国株式インデックス", code: "252878" },
  // { name: "ｅＭＡＸＩＳ Ｓｌｉｍ 国内株式（日経平均）", code: "253144" },
  { name: "ｅＭＡＸＩＳ Ｓｌｉｍ 全世界株式（除く日本）", code: "全世界株" },
  // { name: "ｅＭＡＸＩＳ Ｓｌｉｍ 全世界株式（３地域均等型）", code: "253214" },
  { name: "ｅＭＡＸＩＳ Ｓｌｉｍ 米国株式（Ｓ＆Ｐ５００）", code: "SP500" },
  {
    name: "ｅＭＡＸＩＳ Ｓｌｉｍ 全世界株式（オール・カントリー）",
    code: "オルカン",
  },
  { name: "ｅＭＡＸＩＳ Ｓｌｉｍ 全米株式", code: "全米" },
  {name:"ＳＢＩ・Ｖ・全米株式インデックス・ファンド", code:"SBIV全米"}
];
