export const JAPAN_FUND_LIST = [
  { name: "ｅＭＡＸＩＳ Ｓｌｉｍ 国内株式（ＴＯＰＩＸ）", code: "252634" },
  { name: "ｅＭＡＸＩＳ Ｓｌｉｍ 国内債券インデックス", code: "252648" },
  { name: "ｅＭＡＸＩＳ Ｓｌｉｍ 先進国株式インデックス", code: "252653" },
  { name: "ｅＭＡＸＩＳ Ｓｌｉｍ 先進国債券インデックス", code: "252667" },
  { name: "ｅＭＡＸＩＳ Ｓｌｉｍ バランス（８資産均等型）", code: "252760" },
  { name: "ｅＭＡＸＩＳ Ｓｌｉｍ 新興国株式インデックス", code: "252878" },
  { name: "ｅＭＡＸＩＳ Ｓｌｉｍ 国内株式（日経平均）", code: "253144" },
  { name: "ｅＭＡＸＩＳ Ｓｌｉｍ 全世界株式（除く日本）", code: "253209" },
  { name: "ｅＭＡＸＩＳ Ｓｌｉｍ 全世界株式（３地域均等型）", code: "253214" },
  { name: "ｅＭＡＸＩＳ Ｓｌｉｍ 米国株式（Ｓ＆Ｐ５００）", code: "253266" },
  {
    name: "ｅＭＡＸＩＳ Ｓｌｉｍ 全世界株式（オール・カントリー）",
    code: "253425",
  },
  { name: "ｅＭＡＸＩＳ Ｓｌｉｍ 国内リートインデックス", code: "253669" },
  { name: "ｅＭＡＸＩＳ Ｓｌｉｍ 先進国リートインデックス", code: "253674" },
  { name: "ｅＭＡＸＩＳ Ｓｌｉｍ 全米株式", code: "254520" },
];
